<template>
    <div class="px-5 py-5 text-sm mb-10">
        <h1 class="font-bold text-black text-xl">半年融两轮，建筑劳务综合服务平台「吉工家」完成数千万元B+轮融资</h1>
         
        <p class="text-center pt-3  text-base text-gray-500">时间：2022年08月29日
        </p>
        <div class="w-full justify-center flex pt-3">
        
            <p class="w-[100px] bg-[rgba(196,146,100)] h-1 flex justify-center items-center text-center"></p>
        </div>

        <p class=" tracking-wider leading-7 py-5 ">
            投资界8月29日消息，建筑劳务综合服务平台吉工家宣布完成数千万元B+轮融资，投资机构未透露。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            今年3月，吉工家完成了亿元人民币B轮融资，由高瓴创投、红杉中国共同领投。此前，吉工家曾获得华图资本、广联达英诺基金等机构投资。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            吉工家隶属于成都集致生活科技有限公司，该公司成立于2014年12月。集致科技是一家通过移动互联网、区块链技术为建筑企业与农民工提供数字化服务的互联网企业。公司秉承“用户第一、坦诚、极致、创新”的价值观，专注于解决建筑行业信息不对称的问题，旨在为工友提供更高效、更安全的服务，致力于打造中国领先的建筑行业互联网平台，帮助平凡而伟大的建筑工人创造更美好的生活。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            集致科技旗下产品吉工家基于大数据和智能分析，将用工方和工人进行精准高效匹配，为千万农民工提供招工找活、记工记账等功能，构建了一个智慧、高效、和谐的蓝领服务平台，有效解决建筑行业人才供应问题。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            高瓴创投项目负责人表示：中国建筑产业每年产值超过25万亿，但信息化率不足1%，尤其在建筑劳务市场，数千万建筑工人务工、记工以及用工单位的招聘需求，急需有好产品能够系统化、数字化地去满足。吉工家从工人和用工方两端的需求出发，在过去一年中完成了建筑劳务用工周期的闭环建设，它不但能替代传统的打卡机和微信群，提升建筑劳务管理中的效率；还帮助建筑产业工人和用工平台之间更有效、更高质量的链接。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            据悉，吉工家2021年收入增长200%，用户续订率近80%。下一步，吉工家将继续打磨产品，提高用户体验和粘性，获取更多用户。未来，还将继续打造B、C两端联动壁垒，实现建筑劳务用工全周期闭环。
        </p>
    </div>
</template>