<template>
    <div class="px-5 py-5 text-sm mb-10">
        <h1 class="font-bold text-black text-xl">赛丁科技旗下在线教育平台叮叮课堂获600万天使轮融资</h1>
        <p class="text-center pt-3  text-base text-gray-500">时间：2020年02月11日
        </p>
        <div class="w-full justify-center flex pt-3">
        
            <p class="w-[100px] bg-[rgba(196,146,100)] h-1 flex justify-center items-center text-center"></p>
        </div>
        <p class=" tracking-wider leading-7 py-5 ">
            近日赛丁科技宣布旗下在线教育平台“叮叮课堂”获得600万天使轮投资，具体投资方暂未透露。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            赛丁科技表示，此轮天使轮融资主要用于“叮叮课堂”深度开发、产品技术升级、合作伙伴拓展。进一步提高产品用户体验和上线更多的教育课程，让更多的机构老师和学生能更好的使用叮叮课堂。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            “叮叮课堂”是深圳市赛丁科技有限公司开发的个性化推荐培训课程平台,目前主要挖掘全网中小学课外辅导和职业培训两方面的精品课程。赛丁科技团队创新性的利用AI技术将培训机构的师资力量、课程设置、授课质量、机构背景等数百个机构质量变量进行建模分析,形成了一套独有的培训机构认证模型,为用户过滤掉不合格的培训机构。让用户选择培训机构和培训课程时变得更简单和更高效。从长期来看叮叮课堂将通过VR技术来帮助学员进行沉浸式学习，解决目前在线教育学习效果的痛点；另一方面也可以通过此项技术帮助在线培训机构实现产品的标准化，从而使课程可以在全网渠道流通。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            目前全国在武汉疫情的影响下，全国中小学一再推迟开学时间，同时教育部下发的《关于2020年春季学期延期开学的通知》，要求各属地学校适当推迟春季学期开学时间，并且可以利用网络平台“停课不停学”。在此背景下数百家线上教育企业争相开通覆盖全年龄段的免费在线教育课堂，积极支援武汉，助力学生“停课不停学”，这其中就包含赛丁科技的叮叮课堂。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            在此环境下叮叮课堂不但光极速上线了大量的中小学的课程，也上线针对成年人的职业教育培训模块“赛丁学院”。职业培训是国民教育的一个重要组成部分，目前不能正常开课的学校不光是中小学高等院校，其实还有大量的职业教育的学校也是无法正常开课。“赛丁学院”的上线就是为了帮助目前在居家隔离的职业教育用户，让他们利用这段时间在家开课学习，提升自己。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            最后赛丁科技表示此次疫情让在线教育获得了公众大量关注，其实这也是公众对在线教育的期望和考验。赛丁科技呼吁教育同行不要忘了教育的本质，做好产品和服务的同时保持对教育的初心，也衷心的希望疫情早日过去。
        </p>
    </div>
</template>