<template>
    <div class="px-5 py-5 text-sm mb-10">
        <h1 class="font-bold text-black text-xl">打造数智化养老服务体系，弘福天获百万级天使轮融资</h1>
        <p class="text-center pt-3  text-base text-gray-500">时间：2022年09月23日
        </p>
        <div class="w-full justify-center flex pt-3">
        
            <p class="w-[100px] bg-[rgba(196,146,100)] h-1 flex justify-center items-center text-center"></p>
        </div>
        <p class=" tracking-wider leading-7 py-5 ">
            投资界9月23日消息，综合养老服务商「弘福天数智养老」近日宣布完成百万级天使轮融资，投资方暂未透露，本轮资金将重点围绕居家养老和政府监管服务两个方向，用于强化软硬件提升和运营团队建设。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            「弘福天」成立于2022年7月，总部位于上海，是一家集“智能养老产品、数字化平台、运营与医养服务”为一体的综合性养老解决方案提供商，通过“软硬件+运营服务”的模式满足家庭、社区驿站、政府监管等多主体在养老方面的需求，致力于让高质量养老服务惠及更多人群。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            弘福天目前的一大重点业务便在于居家养老服务。据创始人王斗斗介绍，居家养老中会重点涉及几大问题：居住的环境如何适老？出现紧急异常情况如何处理？谁来为老人提供服务？这些问题的解决方法便构成了弘福天在居家养老板块的的业务架构，即“适老化改造+运营服务”。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            其一，适老化改造的重点在于软硬件层面。王斗斗告诉36氪，“软硬件方面的根本性技术壁垒是比较少的，关键在于精细化”。因此，弘福天在适老化改造中，除了整合市面上大部分主流硬件设备外，还自研了AI音箱和可穿戴设备，并与App形成精准适配。以穿戴式血压手环为例，其能够无干预测量老人的健康参数并通过App定期生成报告、同步子女。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            软件层面，弘福天面向老人与单个家庭开发App，将助餐服务、生活管家、助医服务、商城等周边功能在App中进行了整合，希望将“原居养老”服务送到老人身边。与此同时，面向社区的养老驿站开发智慧管理平台，针对独居老人的安全问题设置诸多预警及紧急救援机制，如在水表、电箱中增加监测硬件，帮助养老驿站对水电长时间停止使用的老人家庭进行精准关注等。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            其二，区别于养老行业大多服务商只做软硬件的模式，弘福天还提供专业的运营服务。适老化改造完成后，通常由社区养老驿站参照智能化平台的信息，对覆盖的小区家庭进行服务。王斗斗谈到，“目前很多企业都希望用软件和硬件去做养老的智能化、信息化，大家往往忽略了最终的服务到底谁去做，而服务好不好也决定了老人的直观体验”。弘福天有包括服务人员、医护人员、护工等在内专业运营团队，基于此去开展驿站运营业务，不需要第三方便可形成独立的养老服务闭环。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            居家养老之外，弘福天的另一大重点业务是政府监管服务，即为政府提供养老大数据平台等的搭建与运营。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            总体而言，弘福天面向居家社区、养老机构、政府体系提供养老服务的整体解决方案，现阶段发展策略是做重产品和服务。团队方面，总经理兼任上海长三角新兴高端产业中心智慧康养专委会副秘书长，产品架构师在养老业深耕数十年，对行业痛点及诉求有较深的理解。
        </p>
    </div>
</template>