<template>
    <div class="px-5 py-5 text-sm mb-10">
        <h1 class="font-bold text-black text-xl">USDT的现状和未来可能的发展</h1>
        <p class="text-center pt-3  text-base text-gray-500">时间：2022年09月23日
        </p>
        <div class="w-full justify-center flex pt-3">
        
            <p class="w-[100px] bg-[rgba(196,146,100)] h-1 flex justify-center items-center text-center"></p>
        </div>

        <p class=" tracking-wider leading-7 py-5 ">
            狭义稳定币实际上就是金本位模式的数字世界应用。
            核心在于可兑换为一定数量的法币。
            参照布雷顿森林货币体系
            两次世界大战之间的20年中，国际货币体系分裂成几个相互竞争的货币集团，各国货币竞相贬值，动荡不定。
            在第二次世界大战后期，美英两国政府出于本国利益的考虑，构思和设计战后国际货币体系。由于美国在世界经济危机和二次大战后登上了资本主义世界盟主地位，美元的国际地位因其国际黄金储备的实力得到稳固，双方于1944年4月达成了反映怀特计划的“关于设立国际货币基金的专家共同声明”。
            布雷顿森林体系是以美元和黄金为基础的金汇兑本位制，其实质是建立一种以美元为中心的国际货币体系，基本内容包括美元与黄金挂钩、国际货币基金会员国的货币与美元保持固定汇率（实行固定汇率制度）。
            各国确认1944年1月美国规定的35美元一盎司的黄金官价，每一美元的含金量为0.888671克黄金。
            在这一体制的影响下美元成为了国际货币，但进入60年代后期，美国由于多年陷入战争泥潭，国际收支进一步恶化。1968年3月的半个月中，美国黄金储备流出了14亿多美元，3月14日一天，伦敦黄金市场的成交量达到了350～400吨的破记录数字。美国没有了维持黄金官价的能力，经与黄金总库成员协商后，宣布不再按每盎司35美元官价向市场供应黄金，市场金价自由浮动。
            稳定币更为简单
            美元作为抵押品进行发行。
            核心在于信用。未来一段时间稳定币的竞争将主要集中于信用的竞争
        </p>
        <p class="  tracking-wider leading-7 py-5 ">
            <span class="font-bold text-black">目前的信用问题</span> <br/>
            1. 账目未公开。USDT的发行人一直被质疑暗箱操作、超发滥发。新的稳定币开始以每月公开审计账目的形式提升信用度<br/>
            2. 落地在中小银行。银行本身可能有运营风险。<br/>
            <span class="font-bold text-black">USDT是什么?</span><br/>
            
            USDT中文名叫“泰达币”<br/>
            USDT是Tether公司发型的一种数字货币，Tether公司声称用户可以随时使用USDT与美元进行1:1兑换。也就是说每发型一枚USDT，Tether公司账户就会存入1美元作为储备金。因此USDT拥有了稳定性，目前绝大多数交易所都把usdt作为结算货币。
            三种不同类型的USDT
            Tether公司发行的USDT稳定币一共有三种类型，分别是基于比特币、以太坊和波场。不同类型不兼容、不能相互转账。有个小技巧告诉大家，可以从存储的地址中判断USDT是基于哪一种网络发型：<br/>
            （1）地址是“1”开头的，属于基于比特币<br/>
            （2）地址是“0x”开头的，属于基于以太坊<br/>
            （3）地址是“T”开头的，属于基于波场<br/>
            USDT存在的意义<br/>
            1、没有usdt时，遇到价格剧烈波动，不能及时买入或者卖出数字资产，有了usdt，当遇到价格波动时，更方便的买入或卖出数字资产。<br/>
            2、因为是稳定币，可以作为基准来衡量数字资产的价格。<br/>
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            <span class="font-bold text-black">USDT的风险</span><br/>
            1、USDT的中心化风险<br/>
            2、Tether的诚信风险<br/>
            3、USDT的霸王条款<br/>
            4、USDT的涨跌风险<br/>
            5、交易所的中心化风险<br/>
            6、规避操作风险。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            <span class="font-bold text-black">展望</span><br />
            
            稳定币的需求是长期存在的，未来规模随着数字货币影响力的提升还将继续增长。狭义的资产抵押货币具有真实的需求，相对直接使用法币，稳定币具备兑换、使用、保存、流转的便利性。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            信用是核心问题，短期内仍将在账目、托管等方面进行信用提升。而如果在根本性的问题上得不到解决，单一稳定币的规模很难无限增大。长期看期待传统大型银行以及政府部门的介入，届时稳定币将真正稳定。
            作为数字货币与法币的链接通道，为数字货币进化做出了功不可没的贡献，打破了中心化世界对去中心化世界的一道枷锁，在未来数字货币发展的漫长道路上，usdt将是这场社会实践中的基础设施，为了实现数字成为货币的伟大创新，usdt的责任重大，意义重大。
            包括USDT和GUSD以及未来的出现的稳定币，其最核心的问题就是，抢了政府中央银行的权利，而公司本身却收到政府的法律制裁。换句话说，明明是在屋檐下，却非要不低头，再别人家地盘上，却和别人抢饭碗。
            这样，始终存在风险。
            其他细节都不重要，任何细节的优化都无法改变这个底层悖论。到底是用USDT还是GUSD，什么都不能改变。公司主体发行稳定币，这种途径短期弥补市场不足，存在套利空间，长期蓄积风险。短期，市场依然会需要这样的币，来满足交易需求，所以还会有更多币冒出来。就好像十个月前冒出各种分叉币，4个月前，冒出各种交易挖矿。
            所以，对稳定币的结论就是，短期可以用，但请了解清楚手上的资产是随时能被XX干掉的资产。经过此事件，相信大家对于拥有去中心化的资产，会有更直观的感受。
            Tether（USDT）
            是一种基于区块链的加密货币，其流通中的加密货币由等量的美元储备支撑，这些货币存放在指定的银行帐户中，其又称为稳定币（Stablecoin）。旨在解决加密货币的波动性，而不是像其他主流加密货币，例如比特币（BTC）和以太币（ETH）等价格波动。这将使其可以用作交易的媒介和价值储存方式，而不是当作投机性投资。
            稳定币也有很多不一样的设计方式，来维持其稳定，而 Tether 属于法定货币抵押的稳定币类别，若增发 1 USDT ，Tether 保证即会增加 1 美元进行储备，让 USDT 与美元挂钩，并且在价值方面与美元保持 1:1
            。专门设计用于在法定货币和加密货币之间建立必要的桥樑，并为用户提供价格稳定性和透明度。根据 CryptoCompare 数据，80％ 的比特币交易都是在 USDT 完成，而稳定币是加密货币市场流动性的主要来源。Tether
            可以用在许多的加密货币交易所交易，包括 Binanace、Huobi、Bitfinex 和 Kraken 等。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            全球稳定币产生的背景
            加密数字货币市场亟须稳定价值
            疫情催化下，加密数字货币市场规模大幅扩张，2021年在比特币（市值7892亿美元）、以太币（市值3563亿美元）的加持下，全球加密数字货币总市值超过2.8万亿美元，较2020年增长超过一倍。但由于加密数字货币的交易为7×24进行且没有涨跌幅限制，其价格常发生大幅波动。比特币在2017年由1月的790美元一路飙涨至12月的2万美元，涨幅超过24倍。而隔年2018年又下跌至6000美元，跌幅达到70%，其他锚定比特币的加密数字货币价格波动更甚。当投资者希望将加密数字货币兑换成一般法定货币时，往往需要先兑换成比特币等主流加密货币，然后再兑换成传统法定货币。这样的流程下来，投资者需要承担价格波动带来的风险成本才能获得传统法定货币。剧烈波动的价格将不利于市场的整体发展。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            基于这样的背景，稳定币作为传统法定货币和非稳定数字加密货币的桥梁而产生。2014年，Tether公司发行了第一个稳定币——Tether
            USD，简称“USDT”（泰达币），是一种将普通加密数字货币与法定货币美元挂钩的数字货币。设立初期，Tether公司宣称，每发行一枚USDT，都将会存储1美元的保证金至储备账户；USDT持有者可以随时用USDT向Tether公司兑换等额的美元现金。锚定美元的做法使Tether具备了信用派生货币的权利，成为加密数字货币领域的“山寨美联储”。USDT诞生以来，作为几乎唯一的加密数字货币出入法定货币的黄金渠道，在稳定币市场市值占比常年保持在80%甚至更高，保持其近乎垄断的市场地位，颇有“大而不能倒”之势。在2020年5月，USDT总发行量达到93.6亿美元，一跃成为仅次于比特币和以太币的第三大加密数字货币。
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            全球稳定币能均衡提升交易效率和维护价值稳定 <br />
        
            稳定币最初的发展是为了解决比特币和其他加密货币无法提供有效的货币和支付工具的问题。如果说加密数字货币市场的不断扩张，反映了用户对于交易匿名性和高效性的诉求；那么，稳定币市场体量的逐年扩大，则映射出了用户对于相对稳定数字货币的旺盛需求。USDT的高速发展也完整地印证了可进行数字交易形式的美元或其他法定主权货币存在巨大空缺的市场。大部分用户在追求交易效率的同时，也在尽可能地寻找一种可信任的避险平台，降低高效带来的稳定性折损。在证明了美元稳定币的可行性以后，市场自然而然地转向了新型的更具稳定属性的数字货币，全球稳定币应运而生。从设计理念上看，全球稳定币锚定的不再是单一主权货币，而是一种更为稳定的资产组合形式，分散了单一主权货币所带来的国家风险，将均衡交易效率提升和维护价值稳定提升到一个更高的层次。
        
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            美国实践全球稳定币的主要案例<br/>
            Facebook发行Libra（Diem）<br/>
        
            2019年6月，Facebook发布了其数字币白皮书，宣布将在2020年发布数字货币Libra及其配套的数字钱包Calibra，并由Libra管理协会运营。根据白皮书的设想，Libra将基于一篮子货币的合成货币单位（美元50%、欧元18%、日元14%、英镑11%和新加坡元7%），Libra价格与这一篮子货币的加权平均汇率挂钩。使得Libra在不锚定任何单一货币的前提下，仍体现出较低的波动性和全球范围的可交易性。
        
            在发行体系上，Libra发行基于100%传统法定货币储备。Libra管理协会有权力根据货币兑换情况发行和销毁货币。这些法定货币储备将由分布在全球各地且具有投资级的托管机构持有，并投资于银行存款和短期政府债券。法币储备的投资收益将用于覆盖系统运行成本、确保交易手续费低廉和向Libra管理协会分红等。Libra用户不分享法定货币储备的投资收益。在运行架构上，Libra联盟选择一定数量的合规银行和支付机构作为授权经销商，运营数字钱包Calibra，直接与法定货币储备池交易。在技术路径上，Libra管理协会将招募100个验证节点，每秒支持1000笔交易，管理交易流水记账和用户信息，完成常态支付场景。也就是说Libra管理协会将保留追索交易和用户信息的权利，实现相对匿名（见图1）。<br/>
        
            Circle公司发行USDC
            Circle公司2018年发起的USDC项目与USDT项目类似，属于美元稳定币，在2020年和2021年其市场份额实现快速增长，从6%升至目前的25%左右，流通量也从25亿美元增长到255亿美元，截至2021年市值已经超过500亿美元。据Circle公司介绍，USDC同样是以美元按照1∶1挂钩的稳定币，其美元储备池存入美国道富银行（State
            Street），并由会计事务所定期进行合规审计。随着Circle公司获得纽约金融服务部从事加密货币业务的许可，USDC已被各种加密货币交易所接受，USDC不仅可以储存在Circle钱包中，也可以储存在Coinbase交易所的Coinbase钱包中。目前，USDC作为合规属性最强的美元稳定币，有望实质性挑战USDT的地位。<br/>
        
            但USDC可能不满足于仅仅作为稳定加密数字货币市场的美元稳定币，而是进一步迈向国际交易市场。2020年3月，Circle公司推出稳定币业务API以及USDC企业账户，以便让更多企业接受USDC作为支付方式。根据Circle公布的数据，USDC企业用户主要为有安全、实用属性数字化美元需求的亚洲中小企业等。同年，支付巨头Visa与Circle公司达成合作，以将其商户数量高达6000万的支付网络与USDC集成，允许使用USDC结算其支付网络上的交易。
        
            疫情期间，Circle公司同美国政府合作，在美国对委内瑞拉实施制裁的情况下，绕过传统金融系统，通过AirTM电子钱包，向委内瑞拉人民以USDC形式发放援助资金（见图2）。
            图2 Circle发行与流通体系
        
            2021年1月美国财政部货币监理署（OCC）发文宣布，允许美国银行使用公共区块链和美元稳定币作为美国金融系统中的结算基础设施。文件表示，银行或可以使用稳定币来促进客户在独立节点验证网络上的支付交易，包括可以发行稳定币，以及将该稳定币兑换为法定货币。也就是说，美国银行可以使用美元稳定币作为美国金融系统的结算基础设施。银行可以将公链视为类似SWIFT等的基础设施，将USDC等稳定币视为电子价值储。<br/>
        
            种种迹象表明，在美国政府的帮助下，USDC已经开始渗透进入他国经济金融系统，颇有转型成为具有全球稳定币属性的美元稳定币的趋势。按照目前的发展来看，USDC是最有可能协助美元实现SWIFT系统向数字化转型的桥梁，一些媒体也称USDC为“美国渗透他国的新武器”。<br/>
        
            根据全球稳定币工作组提出的定义框架，Libra和USDC均属于全球稳定币，即在多个司法管辖区交易的稳定币。但这两个全球稳定币项目却展现出截然不同的发展趋势。Libra属于稳定型全球稳定币，即将锚定主要经济体主权货币组合以寻求最稳定数字货币的跨区域稳定币。稳定型全球稳定币的构想较为理想，其最终目标将是形成一种超越国家主权、僭越中央银行、跨越商业银行的超主权稳定货币，客观上其稳定性将超越任何单一主权货币，与全球所有主权国家法币形成竞争关系。USDC则属于美元型全球稳定币，即将美元以数字化形式用于跨境交易的跨区域稳定币。美元型全球稳定币与央行数字货币较为类似，从已知的应用场景来看，USDC可用于美元使用国家的零售和批发两种交易。<br/>
        
        </p>
        <p class=" tracking-wider leading-7 py-5 ">
            全球稳定币面临的主要问题<br />
            全球稳定币推广遭遇较大阻力<br />
            货币作为一般等价物，代表着消费者对于货币本质的信任，对于全球稳定币来说，是对其背后锚定资产的信任。<br/><br/>
        
            从稳定型全球稳定币来看，稳定型全球稳定币最有可能锚定一篮子经济发达的国家或联盟的主权货币，并根据经济格局的变化调整其篮子内主权货币的分布，这种构想是目前已知最稳定的锚定资产组合。但其稳定性也将超越目前的霸权货币——美元，即形成一股“去美元化”力量。其他强势主权货币国家经济发展带来的货币主权提升也成了全球稳定币的“嫁衣”，削弱了部分主权货币在全球贸易中的地位的提升。这也是Libra一经发起便遭受到全球大部分国家抵制的根本原因之一。<br/><br/>
        
            从美元型全球稳定币来看，美元型全球稳定币将助推全球数字化美元交易。而一旦数字化美元渗透他国，其经济政策、财政政策等都将受到一定程度的影响，尤其是对经济落后国家的影响更为剧烈，甚至可能显著削弱其主权货币，使货币政策大幅失效。因此，无论是何种形态的全球稳定币，在发达国家和欠发达国家中都将遭遇阻力。<br/><br/>
        
            全球稳定币仍存漏洞和不稳定风险<br/><br/>
        
            尽管全球稳定币并未大规模用于主流支付，但这一领域已知的漏洞仍在不断增加。如果全球稳定币作为支付手段或价值存储进入金融系统的主流，在多个国家和地区流通，并有可能实现可观的交易量，将给全球金融系统稳定带来更大的风险。<br/><br/>
        
            从货币主权角度看，全球稳定币价格波动将会最先传导至其锚定主权货币上。虽然从设计架构上出发，全球稳定币不太容易受到比特币和其他加密数字货币所经历的那种投机泡沫的影响，但其市值和价格可能会随着投资者的购买和赎回而迅速上升和下降。如果没有额外的私人或公共支持，在市场动荡时期，全球稳定币很可能受到严重的价格折扣或挤兑，导致用于支持其价值的锚定货币同样遭受大甩卖。<br/><br/>
        
            从银行业角度看，全球稳定币将加剧存款竞争。与数字人民币不同，全球稳定币仍具有一定的投资属性。消费者可能将活期账户和支付账户中的部分现金转移至全球稳定币钱包，推升银行贷款成本。<br/><br/>
        
            从金融系统性风险角度看，全球稳定币管理机构是否按照发行约定进行相应的资产储备和资产抵押，是否按照投资约定将资产储备投资于银行存款、短期债券等低风险、低收益的金融资产，更为激进地说，管理机构是否将资产储备挪用为个人用途等问题，都已经在现存的稳定币市场显现，若全球稳定币大范围应用，金融市场系统性风险也将随之推高。<br/><br/>
        
            全球稳定币面临数据隐私保护问题<br/><br/>
        
            全球稳定币的信息披露和全球范围内的监管具有必要性。全球范围内庞大的用户信息和交易数据将披露至何种程度、由哪家国际机构进行监管，使其在提升交易效率的同时，保持其发行愿景中的相对匿名性，这一点在央行数字货币上已经讨论得较为清晰。本国央行数字货币交易包含的用户信息和交易信息都由国家监管机构进行监督、监管和排查，这些交易信息也同样受到国家监管机构的保护。如果全球稳定币受到所有锚定货币国家和交易国家的监管，那么其所谓的相对匿名将是一纸空谈。而在目前愈发区域化的世界格局下，单个国家必定将禁止其本国交易数据交由引入的第三方或国际监管机构进行管理。数据隐私与信息保护的进退维谷也将成为全球稳定币推广的主要制约之一。美国、欧盟、新加坡等多个发达经济体均表态，在全球稳定币监管体系尚未健全，建立统一的审查标准之前，将不会批准全球稳定币在本国运营。<br/><br/>
            全球稳定币发展前景 <br/><br/>
        
            央行数字货币与全球稳定币将此消彼长。全球稳定币的主要愿景是相比于普通法定货币降低支付和结算风险及交易成本，同时相比于其他数字加密货币增强用户对系统和支付的信任。随着世界各国开启央行数字货币研究，我们可以看到，全球稳定币与央行数字货币所提供的支付解决方案是高度相似的。<br/><br/>
        
            通过对比Libra、USDC与数字人民币架构可以发现，全球稳定币与央行数字货币的主要区别在于：一是信用背书。稳定型全球稳定币来源于可调节的一篮子法定货币，而货币（美元）型全球稳定币和央行数字货币来源于单个国家信用，其信用水平将取决于锚定货币的信用。从价值角度来说，稳定型全球稳定币的价值稳定性将优于货币型全球稳定币和央行数字货币。二是发行主体。全球稳定币由其发行公司运营，而央行数字货币由国家央行运营。一般而言，主权国家特别是经济基本面良好的主权国家，其运营规范程度和危机化解程度都将优于发行机构。三是应用范围。各国央行数字货币属于法定货币范围，因此应用范围大多局限在本国范围内，而全球稳定币天然可以实现全球范围的跨境支付交易（见表1）。<br/><br/>
        
            表1 Libra、USDC与数字人民币架构对比<br/><br/>
        
            全球稳定币与央行数字货币并非不可共存。根据世界经济主导国家的变迁，经济格局由全球化走向区域化再走向全球化的趋势周期，两者的市场规模和应用场景将呈现此消彼长的态势。<br/><br/>
        
            警惕美元型全球稳定币带来新型系统性金融风险。在全球经济发展愈发区域化的发展趋势下，各国之间的贸易战、金融战层出不穷。在数字美元并未正式使用的情况下，类似USDC的美元型全球稳定币，在美国霸权主义的加持下，可能率先领导全球跨境数字交易结算，形成类似于SWIFT系统的数字支付系统。通常情况下，一国持有外汇储备以应对外部冲击带来的金融风险，而在数字化背景下，如果USDC充当美元作为全球数字支付的“储备”，将大大增加全球金融系统性风险。值得注意的是，这个“储备”仅仅得到美国公司的背书，也就是说，一旦美国政府冻结Circle公司的美元储备资产，各国手中的USDC将变成无意义的代码。在美元型全球稳定币尚未完全发展的情况下，各国应将数字货币、数字交易纳入“去美元化”的课题中，构建完善的数字货币准入体系，牢牢守住国家金融安全“大坝”。<br/><br/>
        
            全球稳定币或将在元宇宙场景率先应用。关于元宇宙的讨论仍无定论，但从通用的定义来看，元宇宙将是一个与现实世界映射和交互的虚拟世界。但实际上，法定货币兑换为平台等价币、平台等价币购买虚拟物品、虚拟物品交易、虚拟物品交易兑回法定货币等流程已经浸入到我们的数字生活中，参考稳定币运营架构，可以整合形成一套较为清晰的元宇宙交易流程（见图3）。<br/><br/>
        
            图3 元宇宙场景下的全球稳定币应用设想<br/><br/>
        
            上文提到，全球稳定币发展受到最主要的制约是担心自身法定货币受到冲击，如果一个适用于全球大部分交易、发展完全的全球稳定币空降至全球金融系统，那么对于金融系统的影响必然是巨大的。从这个角度来看，元宇宙限定下的全球稳定币（即现在的平台等价币）对于现实世界的影响有限，也更容易满足多个国家的监管要求。因此，以元宇宙为基础设计针对虚拟交易的全球稳定币也可能是一种全球稳定币的新型发展路径。

        </p>
    </div>
</template>